[
  "obsidian-excalidraw-plugin",
  "obsidian-admonition",
  "obsidian-advanced-uri",
  "buttons",
  "cmdr",
  "dataview",
  "obsidian-enhancing-mindmap",
  "highlightr-plugin",
  "obsidian-importer",
  "obsidian-minimal-settings",
  "omnisearch",
  "obsidian-outliner",
  "quickadd",
  "recent-files-obsidian",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-book-search-plugin",
  "obsidian-meta-bind-plugin",
  "metadata-menu",
  "custom-font-loader",
  "text-extractor",
  "dbfolder",
  "note-refactor-obsidian",
  "obsidian-kanban",
  "obsidian-linter",
  "markdown-table-editor",
  "file-tree-alternative",
  "csv-obsidian",
  "tag-wrangler",
  "obsidian-hover-editor",
  "canvas-mindmap",
  "obsidian-map-view",
  "obsidian-auto-link-title",
  "obsidian-better-command-palette",
  "editing-toolbar",
  "extract-url",
  "obsidian-html-plugin",
  "obsidian-extract-pdf-highlights",
  "obsidian-read-it-later",
  "pdf-plus",
  "metaedit",
  "folder-note-plugin",
  "waypoint",
  "alx-folder-note",
  "folder-note-core",
  "alx-folder-note-folderv"
]